{
  "key": "cppd-2",
  "title": "d²prom PT",
  "timeEstimate": { "time": 15, "timeUnits": "minutes" },
  "contact": {
    "pi": "Ipek Ensari",
    "email": "ipek.ensari@mssm.edu"
  },
  "dates": {
    "effectiveAt": "2022-09-06T00:00:00.000Z",
    "effectiveUntil": "2025-09-05T23:59:59.0Z"
  },
  "intro": [
    [
      "Section",
      [
        [
          "BodyLarge",
          "To participate, you must complete the Informed Consent Process."
        ],
        [
          "BodyLarge",
          "The following screens will contain a detailed description of the study. Research staff will explain the purpose of the study and what participation will entail. Please take the time you need to review the study information before you decide to participate."
        ],
        [
          "BodyLarge",
          "If you have any questions, please ask the research staff during the consent process or email the study mailbox by tapping the help button."
        ],
        [
          "BodyLarge",
          "Please read through each section carefully and make sure you understand what is being asked of you before signing."
        ]
      ]
    ]
  ],
  "options": [
    {
      "title": "Contacting",
      "summary": "Do you give the researchers permission to contact you in the future to collect additional information about you, discuss how your information might be used, or to discuss possible participation in another research project? Please initial your choice:",
      "required": false,
      "accept": "Yes, I consent",
      "reject": "No, I do not consent"
    }
  ],
  "review": [
    [
      "H3",
      "THE MOUNT SINAI HEALTH SYSTEM CONSENT FORM TO VOLUNTEER IN A RESEARCH STUDY AND AUTHORIZATION FOR USE AND DISCLOSURE OF MEDICAL INFORMATION"
    ],
    ["Display", "Icahn School of Medicine at Mount Sinai"],
    [
      "BodyLarge",
      [
        ["Italic", "Study ID#: "],
        ["Text", "STUDY-22-01002"]
      ]
    ],
    [
      "BodyLarge",
      [
        ["Italic", "Form Version Date: "],
        ["Text", "August 05, 2022"]
      ]
    ],
    [
      "Section",
      [
        ["H3", "STUDY INFORMATION"],
        [
          "BodyLarge",
          [
            ["Italic", "Study Title: "],
            [
              "Text",
              "mHealth measures for routine outcome monitoring in chronic pelvic pain"
            ]
          ]
        ],
        [
          "BodyLarge",
          [
            ["Italic", "Principal Investigator (Head Researcher): "],
            ["Text", "Ipek Ensari, PhD"]
          ]
        ],
        [
          "BodyLarge",
          [
            ["Italic", "Physical Address: "],
            [
              "Text",
              "Icahn School of Medicine at Mount Sinai, 1468 Madison Ave, Annenberg Building, 11th Floor, New York, NY 10029"
            ]
          ]
        ],
        [
          "BodyLarge",
          [
            ["Italic", "Mailing Address: "],
            [
              "Text",
              "Hasso Plattner Institute for Digital Health at Mount Sinai, 1 Gustave L. Levy Place, 11-02A, NY, NY 10029"
            ]
          ]
        ],
        [
          "BodyLarge",
          [
            ["Italic", "Phone: "],
            ["Telephone", "(631) 565-1289"]
          ]
        ]
      ]
    ],

    [
      "Section",
      [
        ["H3", "SUMMARY OF THIS RESEARCH STUDY"],
        [
          "BodyLarge",
          "In medicine there are many unanswered questions. A research study is when scientists try to answer a question about something that we don’t know enough about.  Participation in a research study may or may not directly help you or others. Participation is entirely voluntary. It is completely up to you whether or not you take part. You can also change your mind at any time and it will not affect your ability to get medical care within the Mount Sinai Health System."
        ],
        [
          "BodyLarge",
          "About 20% females are diagnosed with chronic pelvic pain (CPP) with severe lower abdomen and pelvic pain. The condition affects their work productivity and quality of life. The type and intensity of symptoms experienced vary between patients and there are daily fluctuations in symptoms. Currently there are no approved surveys or questionnaires to assess the status of the condition or to understand if the treatment program is working."
        ],
        [
          "BodyLarge",
          "The purpose of this research study is to collect information from patients diagnosed with CPP through two mobile health (mHealth) applications, Phendo and eHive. The data will be used to identify factors that can help suggest if a treatment is working (e.g., Does physical therapy help reduce pain?). The study also aims to develop surveys to track CPP pain and quality of life. This will help CPP patients manage their condition and help clinicians make more informed treatment decisions."
        ],
        [
          "BodyLarge",
          "If you choose to participate in this study, you will be asked to:"
        ],
        [
          "UnorderedList",
          [
            ["BodyLarge", "Download two mHealth apps, Phendo and ehive"],
            [
              "BodyLarge",
              "Use Phendo to self-track your daily symptoms, well-being, self-management techniques, and brief details about your physical therapy (PT) exercises"
            ],
            [
              "BodyLarge",
              "Complete brief standardized questionnaires on pain and quality of life each week through the ehive app"
            ],
            ["BodyLarge", "Wear an activity tracker on your wrist"],
            [
              "BodyLarge",
              "Meet with our research coordinator (virtually) upon enrollment for them to orient you to the mHealth Apps and the activity tracker for the study"
            ]
          ]
        ],
        [
          "BodyLarge",
          "You will be compensated for your participation in this study."
        ],
        [
          "BodyLarge",
          "The main risk to you if you choose to participate are loss of private information."
        ],
        ["BodyLarge", "Participating in this research will not benefit you."],
        [
          "BodyLarge",
          "If you are interested in learning more about this study, please continue to read below."
        ]
      ]
    ],

    [
      "Section",
      [
        ["H3", "PARTICIPATION IN THIS RESEARCH STUDY"],
        [
          "BodyLarge",
          "This research study will be fully explained to you by a member of the study team. Feel free to ask all the questions you want before you make a decision about whether or not to participate.  Any new information that develops during this research study that might make you change your mind about participating will be given to you promptly."
        ],
        [
          "BodyLarge",
          "We invite you to this study because you are beginning physical therapy (PT) with a physiotherapist for your CPP symptoms. You may qualify to take part in this research study because 1) you are a woman between the ages of 18 and 64, 2) you have been diagnosed with CPP by a clinician, and 3) you have experienced CPP symptoms (other than menstruation related pain) for at least 6 months. You should not participate in this study if you are currently pregnant, or given birth in the past 6 months, or if you have any other major illnesses (e.g., active cancer, acute coronary syndromes)."
        ],
        [
          "BodyLarge",
          "Funds for conducting this research are provided by the National Institutes of Health (Grant #: R01HD108263)."
        ]
      ]
    ],
    [
      "Section",
      [
        ["H3", "LENGTH OF TIME AND NUMBER OF PEOPLE EXPECTED TO PARTICIPATE"],
        [
          "BodyLarge",
          "Your participation in this research study is expected to last 12 weeks. The number of people expected to take part in this research study in the Mount Sinai Health System is approximately 90 participants."
        ]
      ]
    ],
    [
      "Section",
      [
        ["H3", "DESCRIPTION OF WHAT’S INVOLVED"],
        [
          "BodyLarge",
          "If you agree to participate in this research study, the following information describes what may be involved:"
        ],
        [
          "UnorderedList",
          [
            [
              "BodyLarge",
              [
                [
                  "Italic",
                  "You will be asked to download a research smartphone App (Phendo) to track your "
                ],
                ["Underline", ["Italic", "daily"]],
                [
                  "Italic",
                  " physical and mood symptoms, well-being, PT exercises, and self-management habits. You will also be asked about your medication use for CPP."
                ]
              ]
            ],
            [
              "BodyLarge",
              [
                [
                  "Italic",
                  "You will be asked to download a research smartphone App (eHive) to respond to brief questionnaires "
                ],
                ["Underline", ["Italic", "once a week,"]],
                [
                  "Italic",
                  " about pain symptoms, daily activity, and quality of life."
                ]
              ]
            ],
            [
              "BodyLarge",
              [
                "Italic",
                "These tracking activities can take approximately 10 minutes a day."
              ]
            ],
            [
              "BodyLarge",
              [
                "Italic",
                "As part of the research study, you will receive an activity tracker, Fitbit charge. You will be asked to wear the activity tracker every day, which will be synched with the eHive App. We will collect data on your physical activity and sleep through this tracker."
              ]
            ],
            [
              "BodyLarge",
              [
                "Italic",
                "You will have access to your own data through these Apps at any time."
              ]
            ]
          ]
        ],
        [
          "BodyLarge",
          [
            "Italic",
            "The study does not require you to come to Mount Sinai during the course of the study. We will check in with you once a week regarding how the study is going, either via email or eHive. If you are having any trouble with the activity tracker or any of the Apps, you can ask for the research coordinator to contact you to help troubleshoot by replying to the check-ins. In addition, study coordinators may reach out to you to remind/reinforce study procedures. This may happen at most twice a week. It is important that you do not skip a day of entering data. Your participation in this study will not alter any of the procedures and therapies performed by your physiotherapist as part of standard clinical care."
          ]
        ]
      ]
    ],
    [
      "Section",
      [
        ["H3", "USE OF YOUR DATA"],
        [
          "BodyLarge",
          "In the future, your identifiable information may be removed from the private information that are collected as part of this research. After this removal, the information could be used for future research studies or shared with other research teams for future research studies. You will not be informed of the details of specific research that is done with your medical information and biospecimens. That means that a research project might be done that you would not consent to if provided with the details of that research project."
        ]
      ]
    ],
    [
      "Section",
      [
        ["H3", "YOUR RESPONSIBILITIES IF YOU TAKE PART IN THIS RESEARCH"],
        [
          "BodyLarge",
          "If you decide to take part in this research study you will be responsible for the following things: 1) have access to a smartphone and wi-fi to be able to download the Phendo and eHIVE Apps, 2) wear a 24hour activity tracker for the duration of the study, 3) track your daily symptoms, self-management (e.g., medications, exercise, meditation), and any PT exercises you complete between your PT visits, and 4) respond to brief questionnaires once a week using your smartphone."
        ]
      ]
    ],
    [
      "Section",
      [
        ["H3", "COSTS OR PAYMENTS THAT MAY RESULT FROM PARTICIPATION"],
        [
          "BodyLarge",
          [
            "Italic",
            "Being in this research study will not lead to extra costs to you. You will not be reimbursed for your travel or time that may be required for PT office visits."
          ]
        ],
        [
          "BodyLarge",
          "If you agree to take part in this research study, you will receive $150 for completing the entire study (i.e., 12 weeks of the data collection). You will receive $25 for each 2-week period of data collection. If you withdraw before completing the study, payments will be pro-rated to include only completed periods. A check will be mailed to you every 2 weeks after you complete each 2-week study period. You will need to provide your Social Security Number for payment. Checks require some time to be prepared and will be given to you once processed and available."
        ],
        [
          "BodyLarge",
          "Tax law may require the Mount Sinai Finance Department to report the amount of payment you receive from Mount Sinai to the Internal Revenue Service (IRS) or other agencies, as applicable.  Generally, this reporting would take place if you receive payments that equal $600 or more from Mount Sinai in a calendar year.  You would be responsible for the payment of any tax that may be due."
        ]
      ]
    ],
    [
      "Section",
      [
        ["H3", "POSSIBLE BENEFITS"],
        [
          "BodyLarge",
          "You are not expected to get any benefit from taking part in this research study. Through the self-tracking activities, you might learn new information about your individual patterns of their disease and health. Others may not benefit either. However, findings from this study may help us understand how to best utilize patient-tracked data to delineate treatment outcomes. Thus, possible benefits to others in the long term include reduced participant burden through development of more efficacious outcome monitoring measures that have applicability across a wide range of settings."
        ]
      ]
    ],
    [
      "Section",
      [
        ["H3", "REASONABLY FORESEEABLE RISKS AND DISCOMFORTS"],
        [
          "BodyLarge",
          "A risk of taking part in this study is the possibility of a loss of confidentiality. Loss of confidentiality includes having your personal information shared with someone who is not on the study team and was not supposed to see or know about your information. This risk always exists, but there are procedures in place to minimize the risk. Our plans to protect your confidentiality are described below."
        ],
        [
          "BodyLarge",
          "Any information collected during this study that can identify you by name will be kept confidential. We will do everything we can to keep your data secure, however, complete confidentiality cannot be promised. Despite all of our efforts, unanticipated problems, such as a stolen computer may occur, although it is highly unlikely. Your data will be assigned a code number and separated from your name or any other information that could identify you. The research file that links your name to the code number will be kept in a password-protected computer system and only the investigator and study staff will have access to the file. Use of the Fitbit tracker provided by the study will include agreeing to Fitbit’s data sharing and privacy policies. You will read through and review this as part of the device set-up. This agreement would be the same if you bought the device yourself."
        ],
        [
          "BodyLarge",
          "Group Risks - Although we will not give researchers your name, we will give them basic information such as your race, ethnic group, and sex. This information helps researchers learn whether the factors that lead to health problems are the same in different groups of people. It is possible that such findings could one day help people of the same race, ethnic group, or sex as you. However, they could also be used to support harmful stereotypes or even promote discrimination."
        ],
        [
          "BodyLarge",
          "Privacy Risks - Your name and other information that could directly identify you (such as address, date of birth or social security number) will never be placed into a scientific database. However, because your genetic information is unique to you, there is a small chance that someone could trace it back to you. The risk of this happening is very small, but may grow in the future.  Since the database includes genetic information, a break in security may also pose a potential risk to blood relatives as well as yourself. For example, it could be used to make it harder for you (or a relative) to get or keep a job or insurance.  If your private information was misused it is possible you would also experience other harms, such as stress, anxiety, stigmatization, or embarrassment from revealing information about your family relationships, ethnic heritage, or health conditions."
        ]
      ]
    ],
    [
      "Section",
      [
        ["H3", "OTHER POSSIBLE OPTIONS TO CONSIDER"],
        [
          "BodyLarge",
          "You may decide not to take part in this research study without any penalty.  The choice is totally up to you."
        ]
      ]
    ],
    [
      "Section",
      [
        ["H3", "IN CASE OF INJURY DURING THIS RESEARCH STUDY"],
        [
          "BodyLarge",
          "If you believe that you have suffered an injury related to this research as a participant in this study, you should contact the Principal Investigator."
        ]
      ]
    ],
    [
      "Section",
      [
        ["H3", "ENDING PARTICIPATION IN THE RESEARCH STUDY"],
        [
          "BodyLarge",
          [
            [
              "Text",
              "You may stop taking part in this research study at any time without any penalty. This will not affect your ability to receive medical care at any of the Mount Sinai Health System hospitals or to receive any benefits to which you are otherwise entitled. "
            ],
            [
              "Underline",
              "If you decide to stop being in the research study, please contact the Principal Investigator or the research staff to let them know."
            ]
          ]
        ],
        [
          "BodyLarge",
          "If you decide you don’t want your data to be used for research anymore, you can contact the researcher and ask to have your data removed from future use. If any data have already been shared without your identity, it won’t be possible to retrieve them because no one will know who you are. Data that have already been used will not be affected by your decision. Any data that are still linked to your identity by a code the researcher has will be withdrawn so that no future sharing of your samples and/or data will take place. If your data have already been deposited in an external repository, the study team will request that your samples be removed."
        ],
        [
          "BodyLarge",
          [
            ["Underline", "Withdrawal without your consent:"],
            [
              "Text",
              " The study PI, the sponsor or the institution may stop your involvement in this research study at any time without your consent. This may be because the research study is being stopped, the instructions of the study team have not been followed, the investigator believes it is in your best interest, or for any other reason. If specimens or data have been stored as part of the research study, they too can be destroyed without your consent. More possible reasons for removal from the study include if you get pregnant, or there is a substantial change in your medical health status that involves a major illness (e.g., cancer, acute coronary syndrome, disability, surgery, or hospitalization that impacts your physical well-being). "
            ]
          ]
        ]
      ]
    ],

    [
      "Section",
      [
        ["H3", "CONTACT INFORMATION"],
        [
          "BodyLarge",
          [
            [
              "Text",
              "If you have any questions, concerns, or complaints at any time about this research, or you think the research has harmed you, please contact the office of the research team and/or the Principal Investigator at phone number "
            ],
            ["Telephone", "(631) 565-1829"],
            ["Text", "."]
          ]
        ],
        [
          "BodyLarge",
          [
            [
              "Text",
              "This research has been reviewed and approved by an Institutional Review Board. You may reach a representative of the Program for Protection of Human Subjects at the Icahn School of Medicine at Mount Sinai at telephone number "
            ],
            ["Telephone", "(212) 824-8200"],
            [
              "Text",
              " during standard work hours for any of the reasons listed below. This office will direct your call to the right person within the Mount Sinai Health System:"
            ]
          ]
        ],
        [
          "UnorderedList",
          [
            [
              "BodyLarge",
              "Your questions, concerns, or complaints are not being answered by the research team."
            ],
            ["BodyLarge", "You cannot reach the research team."],
            [
              "BodyLarge",
              "You are not comfortable talking to the research team."
            ],
            [
              "BodyLarge",
              "You have questions about your rights as a research subject."
            ],
            [
              "BodyLarge",
              "You want to get information or provide input about this research."
            ]
          ]
        ]
      ]
    ],
    [
      "Section",
      [
        ["H3", "DISCLOSURE OF FINANCIAL INTERESTS"],
        [
          "BodyLarge",
          "Sometimes, physicians/researchers receive payments for consulting or similar work performed for industry.  Effective September 2014 Mount Sinai reviews only payments to an individual totaling more than $5,000 a year per entity when determining potential conflicts of interest.  If you have questions regarding industry relationships, we encourage you to talk your physician/researcher or visit our website at http://icahn.mssm.edu/ where Mount Sinai publicly discloses the industry relationships of our faculty."
        ],
        [
          "BodyLarge",
          "None of the researchers of this study have a financial interest that could be affected by the outcome of this research study."
        ]
      ]
    ],

    [
      "Section",
      [
        ["H3", "MAINTAINING CONFIDENTIALITY – HIPAA AUTHORIZATION"],
        [
          "BodyLarge",
          "As you take part in this research project it will be necessary for the research team and others to use and share some of your private protected health information. Consistent with the federal Health Insurance Portability and Accountability Act (HIPAA), we are asking your permission to receive, use and share that information."
        ],
        [
          "BodyLarge",
          [
            "Underline",
            "What protected health information is collected and used in this study, and might also be shared with others?"
          ]
        ],
        [
          "BodyLarge",
          "As part of this research project, the research team at the hospital(s) involved in the research will collect your name, address, date of birth, telephone numbers, e-mail address, and social security number. The researchers will also get information about your PT visits from your physiotherapist who will be working with you during the course of the study. This information will include date of your visit, outcomes they measure during the visit (muscle strength, range of motion, mobility, self-reported skin sensitivity), exercises you do during the session, and exercises they prescribe to you in between sessions (if any)."
        ],
        [
          "BodyLarge",
          "During the study the researchers will gather information by:"
        ],
        [
          "UnorderedList",
          [
            [
              "BodyLarge",
              "Taking a medical history (includes current and past medications or therapies, illnesses, conditions or symptoms, family medical history, allergies, etc.) by using a standardized questionnaire at baseline."
            ],
            [
              "BodyLarge",
              "Completing the self-tracking items and questionnaires explained in the description section of this consent."
            ],
            [
              "BodyLarge",
              "Using an activity tracker to collect data on physical activity and sleep."
            ]
          ]
        ],
        [
          "BodyLarge",
          ["Underline", "Why is your protected health information being used?"]
        ],
        [
          "BodyLarge",
          "Your personal contact information is important to be able to contact you during the study. Your health information and the results of any tests and procedures being collected as part of this research study will be used for the purpose of this study as explained earlier in this consent form. The results of this study could be published or presented at scientific meetings, lectures, or other events, but would not include any information that would let others know who you are, unless you give separate permission to do so. The Principal Investigator may also use and share the results of these tests and procedures to treat you in collaboration with others in the Mount Sinai Health System."
        ],
        [
          "BodyLarge",
          [
            [
              "Text",
              "The research team and other authorized members of The Mount Sinai Health System (“Mount Sinai”) workforce may use and share your information to ensure that the research meets legal, institutional or accreditation requirements. For example, the School’s Program for the Protection of Human Subjects is responsible for overseeing research on human subjects and may need to see your information. If you receive any payments for taking part in this study, the Mount Sinai Finance Department may need your name, address, social security number, payment amount, and related information for tax reporting purposes.  "
            ],
            [
              "Italic",
              "If the research team uncovers abuse, neglect, or reportable diseases, this information may be disclosed to appropriate authorities. "
            ]
          ]
        ],
        [
          "BodyLarge",
          [
            "Underline",
            "Who, outside Mount Sinai, might receive your protected health information?"
          ]
        ],
        [
          "UnorderedList",
          [
            [
              "BodyLarge",
              "Other collaborating research center(s) and their associated research/clinical staff who are working with the investigators on this project: Professors Noemie Elhadad, Suzanne Bakken, and Jeffrey Goldsmith at Columbia University, who are study Co-Investigators working with PI Ipek Ensari. The Co-Investigators will have access to your self-tracked data, tracker data, and demographic data (age, race/ethnicity, education, employment status), which they will use for conducting aggregate analyses. They will never share or reveal or otherwise use any other identifiers (e.g., name, contact information, social security number)."
            ],
            [
              "BodyLarge",
              "The sponsoring government agency and/or their representative who need to confirm the accuracy of the results submitted to the government or the use of government funds: National Institutes of Health (National Institute of Child Health and Human Development)."
            ],
            [
              "BodyLarge",
              "A Data Safety Monitoring Board or other committee that will monitor the study on an ongoing basis for safety."
            ],
            [
              "BodyLarge",
              "The United States Department of Health and Human Services and the Office of Human Research Protection."
            ]
          ]
        ],
        [
          "BodyLarge",
          [
            [
              "Text",
              "In almost all disclosures outside of the study team, you will not be identified by name, social security number, address, telephone number, or any other direct personal identifier. Some records and information disclosed may be identified with a unique code number. The Principal Investigator will ensure that the key to the code will be kept in a locked file, or will be securely stored electronically. The code will not be used to link the information back to you without your permission, unless the Institutional Review Board allows it after determining that there would be minimal risk to your privacy. The Certificate of Confidentiality obtained from the Department of Health and Human Services will not be used to prevent disclosure to local authorities of child abuse and neglect, or harm to self or others. It is possible that a sponsor or their representatives, a data coordinating office, or a contract research organization, will come to inspect your records. Even if those records are identifiable when inspected, the information leaving the institution will be stripped of direct identifiers.  Additionally, "
            ],
            [
              "Italic",
              "the Office of Human Subjects Protection (OHRP) of the Department of Health and Human Services as well as the Food and Drug Administration (FDA) will be granted direct access to your medical records for verification of the research procedures and data. They are authorized to remove information with identifiers if necessary to complete their task. By signing this document you are authorizing this access."
            ],
            [
              "Text",
              "We may publish the results of this research. However, we will keep your name and other identifying information confidential."
            ]
          ]
        ],
        [
          "BodyLarge",
          [
            [
              "Underline",
              "For how long will Mount Sinai be able to use or disclose your protected health information?"
            ],
            [
              "Text",
              "Your authorization for use of your protected health information for this specific study does not expire."
            ]
          ]
        ],
        [
          "BodyLarge",
          ["Underline", "Will you be able to access your records?"]
        ],
        [
          "BodyLarge",
          "During your participation in this study, you will have access to your medical record and any study information that is part of that record. You can view your past self-tracked data within the Phendo App. The investigator is not required to release to you research information that is not part of your medical record."
        ],
        [
          "BodyLarge",
          [
            "Underline",
            "Do you need to give us permission to obtain, use or share your health information?"
          ]
        ],
        [
          "BodyLarge",
          [
            [
              "Text",
              "NO! If you decide not to let us obtain, use or share your health information you should not sign this form, and you will not be allowed to volunteer in the research study. "
            ],
            [
              "Underline",
              "If you do not sign, it will not affect your treatment, payment or enrollment in any health plans or affect your eligibility for benefits."
            ]
          ]
        ],
        ["BodyLarge", ["Underline", "Can you change your mind?"]],
        [
          "BodyLarge",
          "You may withdraw your permission for the use and disclosure of any of your protected information for research, but you must do so in writing to the Principal Investigator at the address on the first page. Even if you withdraw your permission, the Principal Investigator for the research study may still use your protected information that was already collected if that information is necessary to complete the study. Your health information may still be used or shared after you withdraw your authorization if you should have an adverse event (a bad effect) from being in the study. If you withdraw your permission to use your protected health information for research that means you will also be withdrawn from the research study, but standard medical care and any other benefits to which you are entitled will not be affected. You can also tell us you want to withdraw from the research study at any time without canceling the Authorization to use your data."
        ],
        [
          "BodyLarge",
          "If you have not already received it, you will also be given The Hospital’s Notice of Privacy Practices that contains more information about how The Hospital uses and discloses your protected health information."
        ],
        [
          "BodyLarge",
          "It is important for you to understand that once information is disclosed to others outside Mount Sinai, the information may be re-disclosed and will no longer be covered by the federal privacy protection regulations. However, even if your information will no longer be protected by federal regulations, where possible, Mount Sinai has entered into agreements with those who will receive your information to continue to protect your confidentiality."
        ],
        [
          "BodyLarge",
          "If as part of this research project your medical records are being reviewed, or a medical history is being taken, it is possible that HIV-related information may be revealed to the researchers.  If that is the case, the following information concerns you.  If this research does not involve any review of medical records or questions about your medical history or conditions, then the following section may be ignored."
        ]
      ]
    ],
    [
      "Section",
      [
        ["H4", ["Underline", "Notice Concerning HIV-Related Information"]],
        [
          "BodyLarge",
          [
            [
              "Text",
              "If you are authorizing the release of HIV-related information, you should be aware that the recipient(s) is (are) prohibited from re-disclosing any HIV-related information without your authorization unless permitted to do so under federal or state law. You also have a right to request a list of people who may receive or use your HIV-related information without authorization. If you experience discrimination because of the release or disclosure of HIV-related information, you may contact the New York State Division of Human Rights at "
            ],
            ["Telephone", "(888) 392-3644"],
            ["Text", " or the New York City Commission on Human Rights at "],
            ["Telephone", "(212) 306-5070"],
            [
              "Text",
              " These agencies are responsible for protecting your rights."
            ]
          ]
        ]
      ]
    ],
    [
      "Section",
      [
        ["H4", ["Underline", "Certificate of Confidentiality"]],
        [
          "BodyLarge",
          "To further protect your privacy, the researchers have obtained a Certificate of Confidentiality from the Department of Health and Human Services. This is intended to ensure that your identity as a participant in this research study will not have to be disclosed as a result from a subpoena, for the purpose of identifying you in any federal, state, or local civil, criminal, administrative, legislative, or other proceedings other than to the FDA or OHRP as identified above."
        ],
        [
          "BodyLarge",
          "The research staff will not share any of your research information or biospecimens with anyone who is not a member of the research team, including any family members or friends, other than to those identified above. However, you should know that if we learn that you or someone else is threatened with serious harm, such as a child or an elderly person being abused, the investigators may notify the appropriate authorities if necessary to protect you or others.  A Certificate of Confidentiality does not prevent you or a member of your family from voluntarily releasing information about yourself or your involvement in this research. This means that you and your family must also actively protect your own privacy. If an insurer or employer learns about your research participation, and you agree that they can have your research information, then the researchers may not use the Certificate of Confidentiality to keep this information from them."
        ]
      ]
    ]
  ]
}
