{
  "key": "ehive-cppd-1",
  "title": "d²prom PT",
  "timeEstimate": { "time": 15, "timeUnits": "minutes" },
  "contact": {
    "pi": "Ipek Ensari",
    "email": "ehivecpp@mssm.edu"
  },
  "dates": {
    "effectiveAt": "2023-10-06T00:00:00.000Z",
    "effectiveUntil": "2025-09-05T23:59:59.0Z"
  },
  "intro": [
    [
      "Section",
      [
        [
          "BodyLarge",
          "To participate, you must complete the Informed Consent Process."
        ],
        [
          "BodyLarge",
          "The following screens will contain a detailed description of the study. Research staff will explain the purpose of the study and what participation will entail. Please take the time you need to review the study information before you decide to participate."
        ],
        [
          "BodyLarge",
          "If you have any questions, please ask the research staff during the consent process or email the study mailbox by tapping the help button."
        ],
        [
          "BodyLarge",
          "Please read through each section carefully and make sure you understand what is being asked of you before signing."
        ]
      ]
    ]
  ],
  "options": [
    {
      "key": "key-1",
      "type": "single",
      "title": "Future Contact",
      "summary": "The researchers may wish to use your personal contact information to contact you in the future. Do you give the researchers permission to contact you in the future to request the collection of additional information about you, discuss how your private information, study data and/or samples might be used, or discuss possible participation in another research study?",
      "required": true,
      "accept": "Yes, I consent",
      "reject": "No, I do not consent"
    },
    {
      "key": "key-2",
      "type": "single",
      "title": "Email",
      "summary": "If you consent to future contact, do you agree to being contacted by email?",
      "required": true,
      "accept": "Yes",
      "reject": "No or N/A"
    },
    {
      "key": "key-3",
      "type": "single",
      "title": "Phone",
      "summary": "If you consent to future contact, do you agree to being contacted by phone?",
      "required": true,
      "accept": "Yes",
      "reject": "No or N/A"
    }
  ],
  "review": [
    [
      "H3",
      "THE MOUNT SINAI HEALTH SYSTEM CONSENT FORM TO VOLUNTEER IN A RESEARCH STUDY AND AUTHORIZATION FOR USE AND DISCLOSURE OF MEDICAL INFORMATION"
    ],
    ["Display", "Icahn School of Medicine at Mount Sinai"],
    [
      "BodyLarge",
      [
        ["Italic", "Study ID#: "],
        ["Text", "STUDY-22-01002"]
      ]
    ],
    [
      "BodyLarge",
      [
        ["Italic", "Form Version Date: "],
        ["Text", "September 13, 2023"]
      ]
    ],
    [
      "Section",
      [
        ["H3", "STUDY INFORMATION"],
        [
          "BodyLarge",
          [
            ["Italic", "Study Title: "],
            [
              "Text",
              "mHealth measures for routine outcome monitoring in chronic pelvic pain"
            ]
          ]
        ],
        [
          "BodyLarge",
          [
            ["Italic", "Principal Investigator (Lead Researcher): "],
            ["Text", "Ipek Ensari, PhD"]
          ]
        ],
        [
          "BodyLarge",
          [
            ["Italic", "Physical Address: "],
            [
              "Text",
              "Icahn School of Medicine at Mount Sinai, 1468 Madison Ave, Annenberg Building, 11th Floor, New York, NY 10029"
            ]
          ]
        ],
        [
          "BodyLarge",
          [
            ["Italic", "Mailing Address: "],
            [
              "Text",
              "Hasso Plattner Institute for Digital Health at Mount Sinai, 1 Gustave L. Levy Place, 11-02A, NY, NY 10029"
            ]
          ]
        ],
        [
          "BodyLarge",
          [
            ["Italic", "Email: "],
            ["Email", "ehivecpp@mssm.edu"]
          ]
        ]
      ]
    ],
    [
      "Section",
      [
        ["H3", "SUMMARY OF THIS RESEARCH STUDY"],
        [
          "BodyLarge",
          "This document explains a research study you might be interested in joining.  Participation in the study is voluntary. You can agree to join or not. Your decision will not limit your ability to receive care at Mount Sinai. You should only agree to take part if you understand the study and if all of your questions about the research study are answered. If you do join the study, the research team must share any new information with you that may change your mind about taking part."
        ],
        [
          "BodyLarge",
          "About 20% females are diagnosed with chronic pelvic pain (CPP) with severe lower abdomen and pelvic pain. The condition affects their work productivity and quality of life. The type and intensity of symptoms experienced vary between patients and there are daily fluctuations in symptoms. Currently there are no approved surveys or questionnaires to assess the status of the condition or to understand if the treatment program is working."
        ],
        [
          "BodyLarge",
          "The purpose of this research study is to collect information from patients diagnosed with CPP through a mobile health (mHealth) application, ehive. The data will be used to identify factors that can help suggest if a treatment is working (e.g., Does physical therapy help reduce pain?). The study also aims to develop surveys to track CPP pain and quality of life. This will help CPP patients manage their condition and help clinicians make more informed treatment decisions."
        ],

        [
          "BodyLarge",
          "If you choose to participate in this study, you will be asked to:"
        ],
        [
          "UnorderedList",
          [
            ["BodyLarge", "Download a research study app, ehive"],
            [
              "BodyLarge",
              "Use ehive to self-track your daily symptoms, well-being, self-management techniques, and brief details about your physical therapy (PT) exercises"
            ],
            [
              "BodyLarge",
              "Complete brief standardized questionnaires on pain and quality of life each week through the ehive app"
            ],
            [
              "BodyLarge",
              "Wear an activity tracker on your wrist every day for 12 weeks"
            ],
            [
              "BodyLarge",
              "Meet with our research coordinator (virtually) upon enrollment for them to orient you to the ehive app and the activity tracker for the study. The orientation meeting is anticipated to take approximately 40 minutes and you will have a chance to ask any questions you might have to our coordinator. The time frame for your involvement in the study thereafter is 5-10 minutes per day."
            ]
          ]
        ],
        [
          "BodyLarge",
          "You will be compensated for your participation in this study"
        ],
        [
          "BodyLarge",
          "If you choose to take part, the main risk to you is loss of private information"
        ],
        [
          "BodyLarge",
          "You will not benefit directly from taking part in this research."
        ],
        [
          "BodyLarge",
          "If you are interested in learning more about this study, please continue to read below."
        ]
      ]
    ],
    [
      "Section",
      [
        ["H3", "STUDY PARTICIPATION"],
        [
          "BodyLarge",
          "You may qualify to take part in this research study because 1) you are beginning physical therapy (PT) with a physiotherapist for your CPP symptoms, 2) you are a woman between the ages of 18 and 64, 3) you have been diagnosed with CPP by a clinician, and 4) you have experienced CPP symptoms (other than menstruation related pain) for at least 6 months. You should not participate in this study if you are currently pregnant, or given birth in the past 6 months, or if you have any other major illnesses (e.g., active cancer, acute coronary syndromes)."
        ],
        [
          "BodyLarge",
          "Your participation in this research study is expected to last 12 weeks. There are 90 people expected to take part in this research study at the Icahn School of Medicine at Mount Sinai. Funds for conducting this research study are provided by the National Institutes of Health (Grant #: R01HD108263)."
        ]
      ]
    ],
    [
      "Section",
      [
        ["H3", "DESCRIPTION OF WHAT IS INVOLVED"],
        [
          "BodyLarge",
          "If you agree to take part in this research study, here is what may be involved:"
        ],
        [
          "UnorderedList",
          [
            [
              "BodyLarge",
              [
                [
                  "Text",
                  "You will be asked to download a research smartphone App (ehive) to track your "
                ],
                ["Underline", ["Italic", "daily"]],
                [
                  "Text",
                  " physical and mood symptoms, well-being, PT exercises, and self-management habits. You will also be asked about your medication use for CPP."
                ]
              ]
            ],
            [
              "BodyLarge",
              "You will also be asked to respond to brief questionnaires once a week on ehive, about pain symptoms, daily activity, and quality of life."
            ],
            [
              "BodyLarge",
              "These tracking activities can take approximately 10 minutes a day."
            ],
            [
              "BodyLarge",
              "As part of the research study, you will receive a Fitbit activity tracker. You will be asked to wear the activity tracker every day, which will be synched with the ehive App. We will collect data on your physical activity and sleep through this tracker."
            ],
            [
              "BodyLarge",
              "You will have access to your own data through these apps at any time."
            ]
          ]
        ],
        [
          "BodyLarge",
          "You are not required to come to Mount Sinai during the course of the study. We will check in with you once a week regarding how the study is going, either via email or ehive. If you are having any trouble with the activity tracker or the study app, you can ask for the research coordinator to contact you to help troubleshoot by replying to the check-ins. In addition, study coordinators may reach out to you to remind/reinforce study procedures. This may happen at most twice a week. It is important that you do not skip a day of entering data. Your participation in this study will not alter any of the procedures and therapies performed by your physiotherapist as part of standard clinical care."
        ]
      ]
    ],
    [
      "Section",
      [
        ["H3", "USE OF YOUR DATA"],
        [
          "BodyLarge",
          "In addition to being used to complete this research study, your personal information (such as, name, address, date of birth, social security number), and study data, may also be used and shared for additional (future) research. Before anything is shared, all of your identifying personal information will be removed, and it will be replaced with a code. Researchers are not planning on giving you the details of any of this future research nor the results. That means that a research project might be done that you would not consent to if provided with the details of that research project. If you do not want any future research to be done with your data, even with your identity removed, please do not sign this consent form or take part in the study."
        ]
      ]
    ],
    [
      "Section",
      [
        ["H3", "YOUR RESPONSIBILITIES IF YOU TAKE PART IN THIS RESEARCH"],
        [
          "BodyLarge",
          "If you decide to take part in this research study, you will be responsible for the following things: 1) have access to a smartphone and wi-fi to be able to download the ehive App, 2) wear a 24-hour activity tracker for the duration of the study, 3) track your symptoms, self-management (e.g., medications, exercise, meditation), and any PT exercises you complete between your PT visits every day, and 4) respond to brief questionnaires once a week on the ehive app using your smartphone."
        ]
      ]
    ],
    [
      "Section",
      [
        ["H3", "COSTS OR PAYMENTS THAT MAY RESULT FROM PARTICIPATION"],
        [
          "BodyLarge",
          "Being in this study will not cost you anything extra. If you agree to take part in this study, you will be paid up to $150 for your time and effort. You will receive $25 for each 2-week period of data collection (total study duration is 12 weeks). If you withdraw before completing the study, payments will be pro-rated to include only completed periods. Payment will be in the form of an electronic gift card sent to your email."
        ],
        [
          "BodyLarge",
          "Tax law may require the Mount Sinai Finance Department to report the amount of payment you receive from Mount Sinai to the Internal Revenue Service (IRS) or other agencies, as applicable. Generally, this happens if you receive payments that equal $600 or more from Mount Sinai in a calendar year.  You would be responsible for the payment of any tax that may be due."
        ]
      ]
    ],
    [
      "Section",
      [
        ["H3", "POSSIBLE BENEFITS"],
        [
          "BodyLarge",
          "This study is not designed to benefit you personally. Through the self-tracking activities, you might learn new information about the individual patterns of your disease and health. Findings from this study may help us understand how to best utilize patient-tracked data to define treatment outcomes. Possible benefits to others in the future include reduced participant burden through development of effective outcome monitoring measures that have applicability across a wide range of settings."
        ]
      ]
    ],
    [
      "Section",
      [
        ["H3", "POSSIBLE RISKS AND DISCOMFORTS"],
        [
          "BodyLarge",
          "The study involves no more than minimal risk. The possible risks related to participating in the study include:"
        ],
        [
          "UnorderedList",
          [
            [
              "BodyLarge",
              "Risk of loss of private information; this risk always exists, but there are procedures in place to minimize the risk. Loss of private information includes having your personal information shared with someone who is not on the study team and was not supposed to see or know about your information."
            ],
            [
              "BodyLarge",
              "Group Risks - Although your name will not be given to researchers, basic information such as your race, ethnic group, and sex may be shared. This information helps researchers learn whether the factors that lead to health problems are the same in different groups of people. It is possible that such findings could one day help people of the same race, ethnic group, or sex as you. However, they could also be used to support harmful stereotypes or discrimination. "
            ]
          ]
        ]
      ]
    ],
    [
      "Section",
      [
        ["H3", "OTHER OPTIONS TO CONSIDER"],
        [
          "BodyLarge",
          "You may decide not to take part in this research study. If you decide not to take part, this will not affect the clinical care you receive at Mount Sinai. The choice is totally up to you."
        ]
      ]
    ],
    [
      "Section",
      [
        ["H3", "IN CASE OF INJURY DURING THIS RESEARCH STUDY"],
        [
          "BodyLarge",
          "If you believe that being in this research study has harmed you, you should contact the Lead Researcher. Their contact information is listed at the beginning of this consent form."
        ]
      ]
    ],
    [
      "Section",
      [
        ["H3", "ENDING PARTICIPATION IN THE RESEARCH STUDY"],
        [
          "BodyLarge",
          "You may stop taking part in this study at any time.  No matter what you choose, your care and benefits through Mount Sinai will not be negatively impacted."
        ],
        [
          "BodyLarge",
          "If you decide to stop being in the study, please contact the Lead Researcher or the research staff."
        ],
        [
          "BodyLarge",
          [
            [
              "Text",
              "You may also withdraw your permission for the researchers to use and share any of your protected information for research, but "
            ],
            ["Underline", "you must do so in writing"],
            [
              "Text",
              " to the Lead Researcher at the address on the first page. Even if you withdraw your permission, the Lead Researcher may still use the information that was already collected if that information is necessary to complete the research study. Your health information may still be used or shared after you withdraw your authorization if you have an adverse event (a bad effect) from taking part in the research study."
            ]
          ]
        ],
        [
          "BodyLarge",
          "If you decide you don't want your data to be used for research anymore, you can contact the researcher and ask to have your data withdrawn or labeled so that they will not to be used in additional projects or shared. If your data has already been shared with researchers, those researchers will be asked to stop using them. However, if any data has already been shared without your identity or a linking code, it won't be possible to retrieve them. Data that has already been used will not be affected by your decision. If your data has already been deposited in an external repository, the study team will request that your data be removed."
        ],
        [
          "BodyLarge",
          [
            ["Underline", "Withdrawal without your consent"],
            [
              "Text",
              ": The Lead Researcher, the funder or Mount Sinai may stop your involvement in this research study at any time without your consent. This may be because the research study is being stopped, the instructions of the research team have not been followed, the Lead Researcher believes it is in your best interest, or for any other reason. If data and/or samples have been stored as part of the research study, they too can be destroyed without your consent."
            ]
          ]
        ]
      ]
    ],
    [
      "Section",
      [
        ["H3", "CONTACT INFORMATION"],
        [
          "BodyLarge",
          [
            [
              "Text",
              "If you have any questions, concerns or complaints at any time about this research, or you think the research has harmed you, please contact the office of the research team and/or the Lead Researcher at "
            ],
            ["Email", "ehivecpp@mssm.edu"],
            ["Text", "."]
          ]
        ]
      ]
    ],
    [
      "Section",
      [
        ["H3", "DISCLOSURE OF FINANCIAL INTERESTS"],
        [
          "BodyLarge",
          [
            [
              "Text",
              "Researchers sometimes get paid for consulting or doing work for companies that produce drugs, biologics or medical devices. If you have questions regarding industry relationships, you are encouraged to talk to the Lead Researcher or visit our website at "
            ],
            ["Hyperlink", "http://icahn.mssm.edu/"],
            [
              "Text",
              " where Mount Sinai publicly discloses the industry relationships of our faculty."
            ]
          ]
        ]
      ]
    ],
    [
      "Section",
      [
        ["H3", "MAINTAINING CONFIDENTIALITY – HIPAA AUTHORIZATION"],
        [
          "BodyLarge",
          "As part of this study, some of your private and/or protected health information will be obtained, used, and shared with your permission. There is a Federal Health Insurance Portability and Accountability Act (HIPAA) that makes sure this is done correctly and safely."
        ],
        [
          "BodyLarge",
          ["Underline", "What is protected health information (PHI)?"]
        ],
        ["BodyLarge", "PHI is the combination of two things:"],
        [
          "OrderedList",
          [
            [
              "BodyLarge",
              "PHI contains information that identifies you. It will be used to contact you and link you to your health information, like name, date of birth, medical record number, and address."
            ],
            [
              "BodyLarge",
              "PHI also contains health information, including information about your mental and physical health from your visits to doctors or hospitals, or from study visits."
            ]
          ]
        ],
        [
          "BodyLarge",
          "Every time you visit a hospital or your doctor, PHI is created and recorded in your medical record by your healthcare providers. In the same way, the PHI created as part of this study will be linked to who you are and your medical information."
        ],
        [
          "BodyLarge",
          [
            "Underline",
            "What PHI is collected and used in this research study, and might also be shared with others?"
          ]
        ],
        [
          "BodyLarge",
          "As part of this study, the research team at the hospital(s) involved in the research will collect your name, email, date of birth, sex and race."
        ],
        [
          "BodyLarge",
          "During the study, the researchers will gather information by:"
        ],
        [
          "OrderedList",
          [
            [
              "BodyLarge",
              "Reviewing and/or taking your medical history (includes current and past medications or therapies, illnesses, conditions or symptoms, family medical history, allergies, etc.) from baseline surveys and medical records from your PT clinic"
            ],
            [
              "BodyLarge",
              "Data entered in the self-tracking items and questionnaires on ehive explained in the description section of this consent"
            ],
            [
              "BodyLarge",
              "Using an activity tracker to collect data on physical activity and sleep"
            ]
          ]
        ],
        [
          "BodyLarge",
          "We will combine data from ehive, Phendo, the Fitbit activity tracker and your PT provider's assessments to conduct our data analyses."
        ],
        ["BodyLarge", ["Underline", "Why is your PHI being used?"]],
        [
          "BodyLarge",
          "Researchers need the information that identifies you so they can contact you during the study. They need your health information and the results of any tests and procedures being collected as part of this study to answer the questions posed in the study. The purpose of the study is discussed earlier in this consent form. Before researchers analyze the data, they remove any information that would let others know who you are or that you took part in the study. If researchers publish or present study results at scientific meetings, lectures, or other events, their presentations would not include any information that would let others know who you are, unless you give separate permission to do so."
        ],
        [
          "BodyLarge",
          ["Underline", "Who, outside Mount Sinai, might receive your PHI?"]
        ],
        [
          "BodyLarge",
          "As part of the study, the Lead Researcher, research team and others in the Mount Sinai workforce may disclose your PHI, including the results of the research study tests and procedures, to the following people or organizations: (It is possible that there may be changes to the list during this research study; you may request an up-to-date list at any time by contacting the Lead Researcher.)"
        ],
        [
          "OrderedList",
          [
            [
              "BodyLarge",
              "The sponsoring government agency and/or their representative who need to confirm the accuracy of the results submitted to the government or the use of government funds: National Institutes of Health (National Institute of Child Health and Human Development)"
            ],
            [
              "BodyLarge",
              "A Data Safety Monitoring Board or other committee that will monitor the study on an ongoing basis for safety."
            ],
            [
              "BodyLarge",
              "The United States Department of Health and Human Services and the Office of Human Research Protection."
            ]
          ]
        ],
        [
          "BodyLarge",
          "In almost all disclosures outside of Mount Sinai, you will not be identified by name, social security number, address, telephone number, or any other direct personal identifier. Some records and information disclosed may be identified with a unique code number. The Lead Researcher will ensure that the key to the code will be kept in a locked file or will be securely stored electronically. The code will not be used to link the information back to you without your permission, unless the Institutional Review Board (IRB) allows it after determining that there would be minimal risk to your privacy. The Certificate of Confidentiality obtained from the Department of Health and Human Services will not be used to prevent disclosure to local authorities of child abuse and neglect, or harm to self or others. It is possible that a sponsor or their representatives, a data coordinating office, a contract research organization, may come to inspect your records. Even if those records are identifiable when inspected, the information leaving the institution will be stripped of direct identifiers.  Additionally, OHRP, as well as the Food and Drug Administration (FDA) will be granted direct access to your medical records for verification of the research procedures and data. OHRP and FDA are authorized to remove information with identifiers if necessary to complete their task. By signing this document, you are authorizing this access. The results of this research may be published. However, your name and other identifying information will be kept confidential."
        ],
        [
          "BodyLarge",
          [
            "Underline",
            "For how long will Mount Sinai be able to use or disclose your PHI?"
          ]
        ],
        [
          "BodyLarge",
          "Your authorization for use of your PHI for this specific study does not expire."
        ],

        [
          "BodyLarge",
          ["Underline", "Will you be able to access your records?"]
        ],
        [
          "BodyLarge",
          "During your participation in this study, you will have access to your medical record and any study information that is part of that record. The research team is not required to release research information to you that is not part of your medical record."
        ],
        [
          "BodyLarge",
          [
            "Underline",
            "Do you need to give the researchers permission to obtain, use or share your PHI?"
          ]
        ],
        [
          "BodyLarge",
          [
            [
              "Text",
              "NO! If you decide not to let the research team obtain, use or share your PHI, you should not sign this form, and you will not be allowed to volunteer in the research study. "
            ],
            [
              "Underline",
              "If you do not sign, it will not affect your treatment, payment, or enrollment in any health plans or affect your eligibility for benefits."
            ]
          ]
        ],
        ["BodyLarge", ["Underline", "Can you change your mind?"]],
        [
          "BodyLarge",
          [
            [
              "Text",
              "If you decide to stop being in the study, please contact the Lead Researcher or the research staff. The research team may ask you whether they can continue to collect information from your medical record. You will also have to decide if you wish to limit the continued use of the information collected during the study. Under US privacy laws you may also withdraw your permission for the researchers to use and share any of your protected information for research, but "
            ],
            ["Underline", "you must do so in writing"],
            [
              "Text",
              " to the Lead Researcher at the address on the first page."
            ]
          ]
        ],
        [
          "BodyLarge",
          "Even if you withdraw your permission, the Lead Researcher may still use the information that was already collected, but only to complete this research study. Your health information may still be used or shared after you withdraw your authorization if you have an adverse event (a bad effect) from taking part in the research study."
        ],
        [
          "BodyLarge",
          "It is important for you to understand that once information is disclosed to others outside Mount Sinai, the information may be re-disclosed and will no longer be covered by the federal privacy protection regulations. However, where possible, Mount Sinai has entered into agreements with those who will receive your information to continue to protect your confidentiality."
        ],
        [
          "BodyLarge",
          "If researchers are reviewing your medical records or asking questions about your medical history or conditions, it is possible that they may learn information related to your HIV status. If that is the case, the following information concerns you. If researchers are not reviewing your medical records or asking questions about your medical history or conditions, then you may ignore the following section."
        ]
      ]
    ],
    [
      "Section",
      [
        ["H4", ["Underline", "Notice Concerning HIV-Related Information"]],
        [
          "BodyLarge",
          [
            [
              "Text",
              "If you are authorizing the release of HIV-related information, you should be aware that the recipient(s) is (are) prohibited from re-disclosing any HIV-related information without your authorization unless permitted to do so under federal or state law. You also have a right to request a list of people who may receive or use your HIV-related information without authorization. If you experience discrimination because of the release or disclosure of HIV-related information, you may contact the New York State Division of Human Rights at "
            ],
            ["Telephone", "(888) 392-3644"],
            ["Text", " or the New York City Commission on Human Rights at "],
            ["Telephone", "(212) 306-5070"],
            [
              "Text",
              " These agencies are responsible for protecting your rights."
            ]
          ]
        ]
      ]
    ],
    [
      "Section",
      [
        ["H4", ["Underline", "Certificate of Confidentiality"]],
        [
          "BodyLarge",
          "To further protect your privacy, the researchers have obtained a Certificate of Confidentiality from the Department of Health and Human Services. This is intended to ensure that your identity as a participant in this research study will not have to be disclosed as a result from a subpoena, for the purpose of identifying you in any federal, state, or local civil, criminal, administrative, legislative, or other proceedings other than to the FDA or OHRP as identified above."
        ],
        [
          "BodyLarge",
          "The research staff will not share any of your personal information, study data and/or samples with anyone who is not a member of the research team, including any family members or friends, other than those identified above. However, you should know that if it is learned that you or someone else is threatened with serious harm, such as a child or an elderly person being abused, the research team may notify the appropriate authorities if necessary to protect you or others.  A Certificate of Confidentiality does not prevent you or a member of your family from voluntarily releasing information about yourself or your involvement in this research. This means that you and your family must also actively protect your own privacy. If an insurer or employer learns about your research participation, and you agree that they can have your research information, then the researchers may not use the Certificate of Confidentiality to keep this information from them."
        ]
      ]
    ],
    [
      "Section",
      [
        ["H4", "How the Institutional Review Board (IRB) can help you"],
        [
          "BodyLarge",
          [
            [
              "Text",
              "This research has been reviewed and approved by an Institutional Review Board (IRB). You may reach a representative of the Mount Sinai Program for Protection of Human Subjects at telephone number "
            ],
            ["Telephone", "(212) 824-8200"],
            [
              "Text",
              " during regular work hours (Monday-Friday, 9am-5pm, excluding holidays) for any of the reasons listed below. This office will direct your call to the right person within the Mount Sinai Health System:"
            ]
          ]
        ],
        [
          "UnorderedList",
          [
            [
              "BodyLarge",
              "Your questions, concerns, or complaints are not being answered by the research team."
            ],
            ["BodyLarge", "You cannot reach the research team."],
            [
              "BodyLarge",
              "You are not comfortable talking to the research team."
            ],
            [
              "BodyLarge",
              "You have questions about your rights as a research participant."
            ],
            [
              "BodyLarge",
              "You want to get information or provide input about this research."
            ]
          ]
        ]
      ]
    ]
  ]
}
