{
  "key": "ehive-digi-ibd-001",
  "title": "Digital Signatures of Drug Response and Disease State Transitions in Inflammatory Bowel Disease",
  "timeEstimate": { "time": 15, "timeUnits": "minutes" },
  "contact": {
    "pi": "Robert Hirten, MD",
    "email": "digitalibd@mssm.edu",
    "physicalAddress": "17 E 102nd Street, 5th Floor. New York, NY, 10029",
    "mailingAddress": "17 E 102nd Street, 5th Floor. New York, NY, 10029",
    "phone": "(212) 241-4500"
  },
  "dates": {
    "effectiveAt": "2023-05-16T00:00:00.000Z",
    "effectiveUntil": "2024-03-19T23:59:59.0Z"
  },
  "intro": [
    [
      "Section",
      [
        "BodyLarge",
        "We are inviting you to participate in the Digital Signatures of Drug Response and Disease State Transitions in Inflammatory Bowel Disease Study. The purpose of this research study is to study whether the signals measured from wearable devices, such as heart rate, steps and heart rate variability (small change in time differences between each heart beat) has the ability to identify and predict whether you are responding to medications used to treat inflammatory bowel disease."
      ]
    ],
    [
      "Section",
      [
        "BodyLarge",
        "If you choose to participate, you will be asked to wear a Corsano Cardiowatch and Oura Ring for the duration of the study. Your participation is expected to last from when you sign consent until 14 weeks after starting the biologic medication that your doctor has ordered for you."
      ]
    ]
  ],
  "options": [
    {
      "type": "single",
      "title": "Genenetic and protein testing.",
      "summary": "Do you agree to have your blood collected for genetic and protein testing? These stored samples may be used for future research.",
      "required": true,
      "accept": "Yes, I consent",
      "reject": "No, I do not consent"
    }
  ],
  "review": [
    [
      "H3",
      "THE MOUNT SINAI HEALTH SYSTEM CONSENT FORM TO VOLUNTEER IN A RESEARCH STUDY AND AUTHORIZATION FOR USE AND DISCLOSURE OF MEDICAL INFORMATION"
    ],
    [
      "BodyLarge",
      [
        ["Italic", "Study ID:"],
        ["Text", " STUDY-22-00083"]
      ]
    ],
    [
      "BodyLarge",
      [
        ["Italic", "Form Version Date: "],
        ["Text", "16Mar2023"]
      ]
    ],
    ["H3", "STUDY INFORMATION"],
    [
      "BodyLarge",
      [
        ["Italic", "Study Title: "],
        [
          "Text",
          "Digital Signatures of Drug Response and Disease State Transitions in Inflammatory Bowel Disease"
        ]
      ]
    ],
    [
      "BodyLarge",
      "Study site(s): Icahn School of Medicine at Mount Sinai, Mount Sinai Hospital"
    ],
    [
      "BodyLarge",
      [
        ["Italic", "Lead Researcher (Principal Investigator): "],
        ["Text", "Robert Hirten, MD"]
      ]
    ],
    [
      "BodyLarge",
      [
        ["Italic", "Physical Address: "],
        ["Text", "17 E 102nd Street, 5th Floor. New York, NY, 10029"]
      ]
    ],
    [
      "BodyLarge",
      [
        ["Italic", "Mailing Address: "],
        ["Text", "17 E 102nd Street, 5th Floor. New York, NY, 10029"]
      ]
    ],
    [
      "BodyLarge",
      [
        ["Italic", "Phone: "],
        ["Telephone", "(212) 241-4500"]
      ]
    ],
    ["H3", "SUMMARY OF THIS RESEARCH STUDY"],
    [
      "BodyLarge",
      "This document explains a research study you might be interested in joining. Participation in the study is voluntary. You can agree to join or not. Your decision will not limit your ability to receive care at Mount Sinai. You should only agree to take part if you understand the study and if all of your questions about the research study are answered. If you do join the study, the research team must share any new information with you that may change your mind about taking part."
    ],
    [
      "BodyLarge",
      "The purpose of this research study is to study whether the signals measured from wearable devices, such as heart rate, steps and heart rate variability (small change in time differences between each heart beat) has the ability to identify and predict whether you are responding to medications used to treat inflammatory bowel disease."
    ],
    [
      "BodyLarge",
      "If you choose to take part, you will be asked to wear a Corsano Cardiowatch and Oura Ring for the duration of the study. Your participation is expected to last from when you sign consent until 14 weeks after starting the biologic medication that your doctor has ordered for you. To participate you will download the study App to your smartphone. In addition, you will wear the devices provided to you throughout the study period. You will answer brief surveys in the App each day and slightly longer surveys every few weeks. Additionally, you will a have blood drawn and will provide stool samples every few weeks as part of the study. There is no cost associated with participating in the study. If you complete the full 14 week follow up period and all study activities, you will be compensated $525. We will also obtain and store blood to look at the genes (ribonucleic acid [RNA]) and proteins in your blood. Participation in this portion of the study is optional."
    ],
    [
      "BodyLarge",
      "If you choose to take part, the main risks to you are bruising or bleeding from blood draws or loss of confidentiality."
    ],
    [
      "BodyLarge",
      "You will not benefit directly from taking part in this research."
    ],
    [
      "BodyLarge",
      "If you are interested in learning more about this study, please continue to read below."
    ],
    ["H3", "STUDY PARTICIPATION"],
    [
      "BodyLarge",
      "You may qualify to take part in this research study because you have inflammatory bowel disease and are starting a medication to treat this condition."
    ],
    [
      "BodyLarge",
      "Your participation in this research study is expected to last 14 weeks after starting the biologic medication that your doctor has ordered to treat your inflammatory bowel disease."
    ],
    [
      "BodyLarge",
      "There are 200 people expected to take part in this research study at Mount Sinai."
    ],
    [
      "BodyLarge",
      "Funds for conducting this research are provided by the pharmaceutical company, Janssen."
    ],
    ["H3", "DESCRIPTION OF WHAT IS INVOLVED"],
    [
      "BodyLarge",
      "If you agree to take part in this research study, here is what may be involved:"
    ],
    [
      "UnorderedList",
      [
        [
          "BodyLarge",
          "You will download the ehive app on your phone in which you will answer survey questions every day. The eHive App is a Mount Sinai App. Consent will be signed in the eHive App. Each day the survey questions should only take approximately 20 seconds of your time. Every few weeks a slightly longer set of questions will be asked, which can take up to 2 minutes."
        ],
        [
          "BodyLarge",
          "Answer questions about your disease and medical history that the study coordinators will ask you."
        ],
        [
          "BodyLarge",
          "You will have blood drawn on the day you are starting your biologic medication to treat your inflammatory bowel disease, it will be drawn 2 weeks later, again 4 weeks after that, and then at 14 weeks. Approximately 4 tablespoons of blood will be drawn each time."
        ],
        [
          "BodyLarge",
          "You will provide stool at the time you are starting your biologic agent, 2 weeks later, 4 weeks after that, and then at 14 weeks."
        ],
        [
          "BodyLarge",
          "If you decide to take part in the extra blood draws to look at the genes and proteins in your blood, you will have this drawn on the day you are starting your biologic agent, 6 weeks later, and then at week 14. These samples will be stored and may be used for other research."
        ],
        [
          "BodyLarge",
          "You will wear the Corsano Cardiowatch and Oura Ring for the duration of the study."
        ],
        [
          "BodyLarge",
          "Most of the questions will be answered in the study App. Very rarely the study coordinator will have to reach out to you for questions and to follow up on how you are doing."
        ],
        [
          "BodyLarge",
          "Blood and stool can be brought to local LabCorp facilities or to the Mount Sinai IBD Center. If you decide to participate in the gene and protein blood testing, this blood work will have to be drawn at Mount Sinai only."
        ]
      ]
    ],
    ["H3", "USE OF YOUR DATA AND/OR SAMPLES"],
    [
      "BodyLarge",
      "In addition to being used to complete this research study, your personal information (such as, name, address, date of birth, social security number), study data, and samples (blood, tissue, urine, saliva, or any other body matter.) may also be used and shared for additional (future) research. Before anything is shared, all of your identifying personal information will be removed and it will be replaced with a code. Researchers are not planning on giving you the details of any of this future research nor the results. That means that a research project might be done that you would not consent to if provided with the details of that research project. If you do not want any future research to be done with your data and/or samples, even with your identity removed, please do not sign this consent form or take part in the study."
    ],
    ["H3", "YOUR RESPONSIBILITIES IF YOU TAKE PART IN THIS RESEARCH"],
    [
      "BodyLarge",
      "If you decide to take part in this research study you will be responsible for the following things:"
    ],
    [
      "UnorderedList",
      [
        ["BodyLarge", "Downloading the custom smartphone App."],
        ["BodyLarge", "Answering survey questions."],
        [
          "BodyLarge",
          "Answering questions about your disease and health asked by the study coordinators."
        ],
        ["BodyLarge", "Having blood drawn as outlined in the study."],
        ["BodyLarge", "Providing stool samples as outlined in the study."],
        [
          "BodyLarge",
          "Wearing the wearable devices for the duration of the study."
        ]
      ]
    ],
    ["H3", "COSTS OR PAYMENTS THAT MAY RESULT FROM PARTICIPATION"],
    [
      "BodyLarge",
      "If you agree to take part in this study, you will be paid $525 for your time and effort. Payments will be provided throughout the study and will be in the form of amazon gift cards."
    ],
    [
      "BodyLarge",
      "You will be given a $75 gift card for completing the screening visit and a $75 gift card after the biologic initiation and then every 4 weeks, from the date of biologic initiation, after completing requested surveys and stool collection activities, for 12 weeks. Two additional $75 gift card will be given for completing the study at week 14."
    ],
    [
      "BodyLarge",
      "At the end of the study period, you must return the Oura Ring and Corsano Cardiowatch. If you break or loose a device, you are not responsible for covering the costs associated with this."
    ],
    [
      "BodyLarge",
      [
        [
          "Text",
          "Tax law may require the Mount Sinai Finance Department to report the amount of payment you receive from Mount Sinai to the Internal Revenue Service (IRS) or other agencies, as"
        ],
        ["Text", "\n"],
        [
          "Text",
          "applicable. Generally, this happens if you receive payments that equal $600 or more from Mount Sinai in a calendar year. You would be responsible for the payment of any tax that may be due."
        ]
      ]
    ],
    ["H3", "POSSIBLE BENEFITS"],
    [
      "BodyLarge",
      "This study is not designed to benefit you personally. However, possible future benefits to others include a better understanding of whether wearable devices can be used to identify or predict response to medications."
    ],
    ["H3", "POSSIBLE RISKS AND DISCOMFORTS"],
    [
      "BodyLarge",
      [
        "Italic",
        "There are potentially risks and discomforts associated with participation in this study:"
      ]
    ],
    [
      "UnorderedList",
      [
        [
          "BodyLarge",
          "Risk of loss of private information; this risk always exists, but there are procedures in place to minimize the risk."
        ],
        [
          "BodyLarge",
          "The risks of a blood draw include pain, bruising, and the slight possibility of infection at the place where the needle goes in. Some people feel dizzy or may faint during or after a blood draw."
        ],
        [
          "BodyLarge",
          "Privacy Risks - Your name and other information that could directly identify you (such as an address, date of birth, or social security number) will never be placed into a database. However, because your genetic information is unique to you, there is a small chance that someone could trace it back to you. The risk of this happening is very small, but may grow in the future. Since the database contains genetic information, a break in security may also pose a potential risk to blood relatives as well as yourself. For example, it could be used to make it harder for you (or a relative) to get or keep a job or insurance. If your private information was misused, it is possible you would experience other harms, such as stress, anxiety, stigmatization, or embarrassment from revealing information about your family relationships, ethnic heritage, or health conditions."
        ],
        [
          "BodyLarge",
          "Insurance Risks - There is a Federal law called the Genetic Information Nondiscrimination Act (GINA). This law makes it illegal for health insurance companies, group health plans, and most employers of over 15 people to discriminate against you based on your genetic information. However, it does not protect you against discrimination by companies that sell life insurance, disability insurance, or long-term care insurance."
        ],
        [
          "BodyLarge",
          [
            [
              "Text",
              "Wearable device - In addition, it is important to remember that companies who produce the monitors and the accompanying software for those devices will have access to identifiable information about you: including name, email address, GPS coordinates, and other personal data learned from the monitor. The data that these companies collect may be sold without researcher or participant knowledge. These risks are the same as if you were to purchase and use the device outside of the research trial. Additionally, you may experience redness or skin irritation on your finger or wrist. If so, remove it immediately. We recommend you review the Oura Ring terms of use agreement. This can be found online or at "
            ],
            ["Hyperlink", "https://ouraring.com/terms-and-conditions."],
            [
              "Text",
              " Additionally, we recommend you review the attached Oura Teams agreement which will have to be electronically signed to start using the Oura Ring. No personal identifying information will be provided with the signing of this consent, however we recommend you review it prior to consenting to the study."
            ]
          ]
        ]
      ]
    ],
    ["H3", "OTHER OPTIONS TO CONSIDER"],
    [
      "BodyLarge",
      "You may decide not to take part in this research study. If you decide not to take part, this will not affect the clinical care you receive at Mount Sinai. The choice is totally up to you."
    ],
    ["H3", "IN CASE OF INJURY DURING THIS RESEARCH STUDY"],
    [
      "BodyLarge",
      "If you believe that being in this research study has harmed you, you should contact the Lead Researcher. Their contact information is listed at the beginning of this consent form."
    ],
    ["H3", "ENDING PARTICIPATION IN THE RESEARCH STUDY"],
    [
      "BodyLarge",
      "You may stop taking part in this study at any time. No matter what you choose, your care and benefits through Mount Sinai will not be negatively impacted."
    ],
    [
      "BodyLarge",
      "If you decide to stop being in the study, please contact the Lead Researcher or the research staff. You will be required to return the Corsano Cardiowatch and Oura Ring."
    ],
    [
      "BodyLarge",
      [
        [
          "Text",
          "You may also withdraw your permission for the researchers to use and share any of your protected information for research, but y"
        ],
        ["Underline", "ou must do so in writing"],
        [
          "Text",
          " to the Lead Researcher at the address on the first page. Even if you withdraw your permission, the Lead Researcher may still use the information that was already collected if that information is necessary to complete the research study. Your health information may still be used or shared after you withdraw your authorization if you have an adverse event (a bad effect) from taking part in the research study."
        ]
      ]
    ],
    [
      "BodyLarge",
      "Any samples that have already been collected may still be used for future use, however no new samples will be collected. If your data and/or samples have already been shared with researchers, those researchers will be asked to stop using them. However, if any data and/or samples have already been shared without your identity or a linking code, it won’t be possible to retrieve them. Data and/or samples that have already been used will not be affected by your decision. If your data and/or samples have already been deposited in an external repository, the study team will request that your data and/or samples be removed."
    ],
    [
      "BodyLarge",
      [
        ["Underline", "Withdrawal without your consent"],
        [
          "Text",
          ": The Lead Researcher, the funder or Mount Sinai may stop your involvement in this research study at any time without your consent. This may be because the research study is being stopped, the instructions of the research team have not been followed, the Lead Researcher believes it is in your best interest, or for any other reason. If data and/or samples have been stored as part of the research study, they too can be destroyed without your consent."
        ]
      ]
    ],
    ["H3", "CONTACT INFORMATION"],
    [
      "BodyLarge",
      [
        [
          "Text",
          "If you have any questions, concerns or complaints at any time about this research, or you think the research has harmed you, please contact the office of the research team and/or the Lead Researcher at phone number "
        ],
        ["Telephone", "212-241-4500"],
        ["Text", "."]
      ]
    ],
    [
      "BodyLarge",
      [
        [
          "Text",
          "If you experience an emergency during your participation in this research, contact "
        ],
        ["Telephone", "212-241-4500"],
        ["Text", "."]
      ]
    ],
    ["H3", "DISCLOSURE OF FINANCIAL INTERESTS"],
    [
      "BodyLarge",
      [
        [
          "Text",
          "Researchers sometimes get paid for consulting or doing work for companies that produce drugs, biologics or medical devices. If you have questions regarding industry relationships, you are encouraged to talk to the Lead Researcher or visit our website at "
        ],
        ["Hyperlink", "http://icahn.mssm.edu/"],
        [
          "Text",
          " where Mount Sinai publicly discloses the industry relationships of our faculty."
        ]
      ]
    ],
    [
      "BodyLarge",
      "Dr. Bruce Sands (a co-investigator in this study) receives financial compensation as a consultant for Janssen, the study sponsor. Dr. Sands also receives financial compensation from other companies that research and develop therapies used in the treatment of Inflammatory Bowel Disease."
    ],
    ["H3", "MAINTAINING CONFIDENTIALITY – HIPAA AUTHORIZATION"],
    [
      "BodyLarge",
      "As part of this study, some of your private and/or protected health information will be obtained, used, and shared with your permission. There is a Federal Health Insurance Portability and Accountability Act (HIPAA) that makes sure this is done correctly and safely."
    ],
    ["BodyLarge", ["Underline", "What is protected health information (PHI)?"]],
    ["BodyLarge", "PHI is the combination of two things:"],
    [
      "OrderedList",
      [
        [
          "BodyLarge",
          "PHI contains information that identifies you. It will be used to contact you and link you to your health information, like name, date of birth, medical record number, and address."
        ],
        [
          "BodyLarge",
          "PHI also contains health information, including information about your mental and physical health from your visits to doctors or hospitals, or from study visits."
        ]
      ]
    ],
    [
      "BodyLarge",
      "Every time you visit a hospital or your doctor, PHI is created and recorded in your medical record by your healthcare providers. In the same way, the PHI created as part of this study will be linked to who you are and your medical information."
    ],
    [
      "BodyLarge",
      [
        "Underline",
        "What PHI is collected and used in this research study, and might also be shared with others?"
      ]
    ],
    [
      "BodyLarge",
      "As part of this study, the research team at the hospital(s) involved in the research will collect your name, date of birth, medical record number, dates related to your medical history including diagnoses, admissions, discharges, procedures, imaging and potential surgeries."
    ],
    [
      "BodyLarge",
      "The researchers will also get information from your medical record in the hospital and clinic."
    ],
    [
      "BodyLarge",
      "During the study the researchers will gather information by:"
    ],
    [
      "UnorderedList",
      [
        [
          "BodyLarge",
          "Taking a medical history (includes current and past medications or therapies, illnesses, conditions or symptoms, family medical history, allergies, etc.)"
        ],
        [
          "BodyLarge",
          "Completing the tests, procedures, questionnaires and interviews explained in the description section of this consent."
        ],
        ["BodyLarge", "Reviewing genetic tests if you consent to it."]
      ]
    ],
    ["BodyLarge", ["Underline", "Why is your PHI being used?"]],
    [
      "BodyLarge",
      "Researchers need the information that identifies you so they can contact you during the study. They need your health information and the results of any tests and procedures being collected as part of this study to answer the questions posed in the study. The purpose of the study is discussed earlier in this consent form. Before researchers analyze the data, they remove any information that would let others know who you are or that you took part in the study. If researchers publish or present study results at scientific meetings, lectures, or other events, their presentations would not include any information that would let others know who you are, unless you give separate permission to do so."
    ],
    [
      "BodyLarge",
      ["Underline", "Who, outside Mount Sinai, might receive your PHI?"]
    ],
    [
      "BodyLarge",
      "As part of the study, the Lead Researcher, research team and others in the Mount Sinai workforce may disclose your PHI, including the results of the research study tests and procedures, to the following people or organizations: (It is possible that there may be changes to the list during this research study; you may request an up-to-date list at any time by contacting the Lead Researcher.)"
    ],
    [
      "UnorderedList",
      [
        [
          "BodyLarge",
          "The United States Department of Health and Human Services (DHHS) and the Office of Human Research Protection (OHRP) (the government organization that is responsible for protecting human research participants)."
        ],
        [
          "BodyLarge",
          "The financial backer for this study, Janssen Pharmaceuticals, and/or their representative, may share Your Coded Data with its affiliates, regulatory authorities, authorized service providers, and select scientists conducting related research and for statistical purposes. Your Coded Data may also be shared with scientific journals so the study results can be reviewed by independent scientists and to ensure the accuracy of results. Your identity will not be revealed in any of these cases."
        ]
      ]
    ],
    [
      "BodyLarge",
      [
        [
          "Text",
          "In all disclosures outside of Mount Sinai, you will not be identified by name, social security number, address, telephone number, or any other direct personal identifier unless disclosure of the direct identifier is required by law. Some records and information disclosed may be identified with a unique code number. The Lead Researcher will ensure that the key to the code will be kept in a locked file, or will be securely stored electronically. The code will not be used to link the information back to you without your permission, unless the law requires it, or rarely if the Institutional Review Board (IRB) allows it after determining that there would be minimal risk to your privacy. It is possible that a sponsor or their representatives, a data coordinating office, a contract research organization, may come to inspect your records. Even if those records are identifiable when inspected, the information leaving the institution will be stripped of direct identifiers. Additionally, when applicable, the monitors, auditors, the IRB, "
        ],
        [
          "Italic",
          "OHRP, as well as the Food and Drug Administration (FDA) will be granted direct access to your medical records for verification of the research procedures and data. OHRP and FDA are authorized to remove information with identifiers if necessary to complete their task. By signing this document you are authorizing this access."
        ],
        [
          "Text",
          " The results of this research may be published. However, your name and other identifying information will be kept confidential."
        ]
      ]
    ],
    [
      "BodyLarge",
      [
        "Underline",
        "For how long will Mount Sinai be able to use or disclose your PHI?"
      ]
    ],
    [
      "BodyLarge",
      "Your authorization for use of your PHI for this specific study does not expire."
    ],
    ["BodyLarge", ["Underline", "Will you be able to access your records?"]],
    [
      "BodyLarge",
      "During your participation in this study, you will have access to your medical record and any study information that is part of that record. The research team is not required to release research information to you that is not part of your medical record."
    ],
    [
      "BodyLarge",
      [
        "Underline",
        "Do you need to give the researchers permission to obtain, use or share your PHI?"
      ]
    ],
    [
      "BodyLarge",
      [
        [
          "Text",
          "NO! If you decide not to let the research team obtain, use or share your PHI, you should not sign this form, and you will not be allowed to volunteer in the research study. "
        ],
        [
          "Underline",
          "If you do not sign, it will not affect your treatment, payment, or enrollment in any health plans or affect your eligibility for benefits."
        ]
      ]
    ],
    ["BodyLarge", ["Underline", "Can you change your mind?"]],
    [
      "BodyLarge",
      [
        [
          "Text",
          "If you decide to stop being in the study, please contact the Lead Researcher or the research staff. The research team may ask you whether they can continue to collect information from your medical record. You will also have to decide if you wish to limit the continued use of the information collected during the study. Under US privacy laws you may also withdraw your permission for the researchers to use and share any of your protected information for research, but "
        ],
        ["Underline", "you must do so in writing"],
        ["Text", " to the Lead Researcher at the address on the first page."]
      ]
    ],
    [
      "BodyLarge",
      "Even if you withdraw your permission, the Lead Researcher may still use the information that was already collected, but only to complete this research study. Your health information may still be used or shared after you withdraw your authorization if you have an adverse event (a bad effect) from taking part in the research study."
    ],
    [
      "BodyLarge",
      "It is important for you to understand that once information is disclosed to others outside Mount Sinai, the information may be re-disclosed and will no longer be covered by the federal privacy protection regulations. However, where possible, Mount Sinai has entered into agreements with those who will receive your information to continue to protect your confidentiality."
    ],
    [
      "BodyLarge",
      "If researchers are reviewing your medical records or asking questions about your medical history or conditions, it is possible that they may learn information related to your HIV status. If that is the case, the following information concerns you. If researchers are not reviewing your medical records or asking questions about your medical history or conditions, then you may ignore the following section."
    ],
    ["H4", "Notice Concerning HIV-Related Information"],
    [
      "BodyLarge",
      [
        [
          "Text",
          "If you are authorizing the release of HIV-related information, you should be aware that the recipient(s) is (are) prohibited from re-disclosing any HIV-related information without your authorization unless permitted to do so under federal or state law. You also have a right to request a list of people who may receive or use your HIV-related information without authorization. If you experience discrimination because of the release or disclosure of HIV-related information, you may contact the New York State Division of Human Rights at "
        ],
        ["Telephone", "(888) 392-3644"],
        ["Text", " or the New York City Commission on Human Rights at "],
        ["Telephone", "(212) 306-5070"],
        ["Text", ". These agencies are responsible for protecting your rights."]
      ]
    ],
    ["H4", "How the Institutional Review Board (IRB) can help you"],
    [
      "BodyLarge",
      [
        [
          "Text",
          "This research has been reviewed and approved by an Institutional Review Board (IRB). You may reach a representative of the Mount Sinai Program for Protection of Human Subjects at telephone number "
        ],
        ["Telephone", "(212) 824-8200"],
        [
          "Text",
          " during regular work hours (Monday-Friday, 9am-5pm, excluding holidays) for any of the reasons listed below. This office will direct your call to the right person within the Mount Sinai Health System:"
        ]
      ]
    ],
    [
      "UnorderedList",
      [
        [
          "BodyLarge",
          "Your questions, concerns, or complaints are not being answered by the research team."
        ],
        ["BodyLarge", "You cannot reach the research team."],
        ["BodyLarge", "You are not comfortable talking to the research team."],
        [
          "BodyLarge",
          "You have questions about your rights as a research participant."
        ],
        [
          "BodyLarge",
          "You want to get information or provide input about this research."
        ]
      ]
    ],
    ["Text", "\n"],
    ["H1", "Oura Teams Consent"],
    ["H3", "Share your Oura data"],
    [
      "BodyLarge",
      [
        ["Bold", "Oura Teams"],
        [
          "Text",
          " is a service that enables doctors, coaches, trainers, researchers or other partners to gather and analyze Oura data for research purposes as well as for tracking and/or improving the wellbeing of the Oura ring users. These partners can only access your data through the Oura Teams service after they have obtained your permission for this."
        ]
      ]
    ],
    [
      "BodyLarge",
      [
        ["Bold", "[Group Name]"],
        [
          "Text",
          " is requesting your permission to access your Oura data, including all the data you have submitted via the Oura app and all measurement and wellbeing data (such as heart rate, body temperature and movement data) already collected and to be collected via your Oura Ring. "
        ],
        ["Bold", "[Group Name]"],
        ["Text", " may use this data for the following purposes:"]
      ]
    ],
    [
      "UnorderedList",
      [
        ["BodyLarge", "To gather and analyze your data for research purposes"],
        ["BodyLarge", "To track and improve your wellbeing"]
      ]
    ],
    [
      "BodyLarge",
      [
        ["Text", "By giving your consent, "],
        ["Bold", "[Group Name]"],
        [
          "Text",
          " will become the Controller of the data, as that term is defined under The General Data Protection Regulation 2016/679. You may withdraw your consent at any time from your account settings page."
        ]
      ]
    ],
    [
      "BodyLarge",
      "Please read the Oura Teams Privacy Policy for more information on how your personal data is processed in connection to the Oura Teams service."
    ],
    [
      "BodyLarge",
      [
        ["Text", "I hereby give "],
        ["Bold", "[Group Name]"],
        [
          "Text",
          " permission to access and process my Oura data for the purposes stated above."
        ]
      ]
    ]
  ]
}
