{
  "key": "ibs-ucla",
  "title": "Sex Differences in IBS Using Wearables",
  "timeEstimate": { "time": 5, "timeUnits": "minutes" },
  "contact": {
    "pi": "Lin Chang",
    "email": "rcortessis@mednet.ucla.edu"
  },
  "dates": {
    "effectiveAt": "2024-03-28T00:00:00.000Z",
    "effectiveUntil": "2025-03-27T23:59:59.0Z"
  },
  "review": [
    ["H3", "Data Collection Agreement for ehive Facilitated Research Studies"],
    ["Display", "Icahn School of Medicine at Mount Sinai"],
    [
      "BodyLarge",
      [
        ["Italic", "Effective Date"],
        ["Text", ": Feb. 13, 2024"]
      ]
    ],
    [
      [
        "BodyLarge",
        "ehive (hosted by Mount Sinai Hospital System, NYC) is a digital platform delivered through a mobile application. It is designed to help collect, administer and deliver information obtained as part of clinical research studies."
      ],
      [
        "BodyLarge",
        "The data from your linked wearable device(s) will be collected through the ehive app."
      ],
      [
        "BodyLarge",
        "The data will be made available, in a de-identified format, to a research team and other authorized individuals affiliated with the Icahn School of Medicine at Mount Sinai (“Mount Sinai”). Mount Sinai will process such data for the purpose of supporting UCLA in conducting this research study."
      ],
      [
        "BodyLarge",
        "We have applied suitable administrative, technical, and physical safeguards in order to protect your information from illegal access, use or sharing."
      ],
      [
        "BodyLarge",
        "These safeguards include, without limitation, preventing researchers at Mount Sinai/ehive to see any personal identifying information (PII) about you."
      ],
      [
        "BodyLarge",
        "By signing this page with your Participant ID, you consent to the processing of your wearable data through the ehive app. The ehive team will send data back to the researchers at UCLA for analysis."
      ]
    ]
  ],
  "signMode": "agree"
}
